import React from 'react';

const Aim = () => {
    return (
        <section className="container mt-5">
            <h2 className="bolder text-center text-danger">আমাদের লক্ষ্য</h2>
            <div className="mx-5 px-3"> 
            <p>আমাদের সকলের হৃদয়ের কোন কোণে ছড়িয়ে আছে এক ফুল। তার নাম, মায়াফুল। মায়া; এক অকৃত্রিম অনুভূতি আমাদের হৃদয়ে, যেটি কখনো আমরা অন্যের দুঃখ, কষ্ট ও দুর্দশায় অনুভব করি, যা আমাদেরকে তাড়না দেয় অন্যের দুঃখ, কষ্ট ও দুর্দশা লাগব করার জন্য। এই মায়া ফুলের মতনই সুন্দর বলে আমরা একে ফুলে শোভিত করে বলছি 'মায়াফুল'। আমাদের হৃদয়ে মায়া আছে বলেই আমরা অসহায় দুঃস্থদের প্রতি মায়ার হাত বাড়িয়ে দিই, আমাদের মায়ার পরশে হাঁসি ফোঁটে অসহায়-দুঃস্থদের মাঝে। আমরা ভাবছি, এবার মায়ার পরশে আলোকিত হবে পৃথিবী। কে না জানে, কোন এক মায়াফুলে বাঁধা পড়ে আছি বলে আমরা হাত বাড়িয়ে দিতে চাই সমাজের অসহায়-দুঃস্থদের জন্য।</p>
            </div>
          
        </section>
    );
};

export default Aim;